Repository: codeBySherrane/Greetings
Catalog: *.lproj/Localizable.strings
Languages: es, fr

source: Welcome
es: Bienvenida
fr: Bienvenue

source: Greetings
es: Saludos
fr: Salutations

source: Exploring iOS Development
es: Explorando el desarrollo de iOS
fr: Explorer le développement iOS

source: Testing Animations
es: Prueba de animaciones
fr: Tester les animations

source: Programming recipes
es: Programación de recetas
fr: Programmer des recettes

source: A quest for knowledge
es: Una búsqueda del conocimiento
fr: Une quête de savoir

source: Hello There!
es: ¡Hola!
fr: Bonjour!

source: Welcome to Swift Programming!
es: ¡Bienvenido a Programación Swift!
fr: Bienvenue dans la programmation Swift!

source: Are you ready to
es: Estas lista para
fr: Êtes-vous prêt à

source: Start exploring?
es: ¿Empezar a explorar?
fr: Commencez à explorer?
